Repository: CodyBontecou/vox.md
Catalog: Voxboard/Localizable.xcstrings
Source language: en
Languages: ar, bn, de, es, fr, hi, id, it, ja, ko, nl, pl, pt_br, ru, ta, th, tr, uk, ur, vi, zh_hans, zh_hant

source: If Apple Intelligence is unavailable, Vox.md uses a local fallback when possible or keeps the original text.
ar: إذا لم يكن Apple Intelligence متاحًا، فإن Vox.md يستخدم إعادة التفكير المحلي عند الممكن أو يحافظ على النص الأصلي.
bn: যদি Apple Intelligence অসম্ভব নয়, Vox.md সম্ভব হলে একটি স্থানীয় ফ্যালাগার ব্যবহার করুন বা মূল পাঠ্য সংরক্ষণ করুন।
de: wenn Apple Intelligence ist nicht verfügbar, Vox.md Verwenden Sie, wenn möglich, einen lokalen Fallback oder behalten Sie den ursprünglichen Text.
es: Si Apple Intelligence no está disponible, Vox.md Utiliza un retroceso local cuando sea posible o conserva el texto original.
fr: Si Apple Intelligence est indisponible, Vox.md Utilisez un retournement local lorsque cela est possible ou conservez le texte original.
hi: अगर Apple Intelligence उपलब्ध नहीं है, Vox.md जब संभव हो तो एक स्थानीय प्लैपबैक का उपयोग करें या मूल पाठ को बनाए रखें।
id: Jika Apple Intelligence Tidak tersedia , Vox.md Gunakan backup lokal jika memungkinkan atau simpan teks asli.
it: Se Apple Intelligence non è disponibile, Vox.md Utilizza un backup locale quando possibile o conserva il testo originale.
ja: もし Apple Intelligence 利用できない、 Vox.md 可能な限り、ローカルなパラバックを使用するか、オリジナルテキストを保持します。
ko: 만약 Apple Intelligence 사용할 수 없는, Vox.md 가능하면 로컬 패러버크를 사용하거나 원본 텍스트를 유지합니다.
nl: Als Apple Intelligence is niet beschikbaar, Vox.md Gebruik indien mogelijk een lokale achteruitgang of bewaar de oorspronkelijke tekst.
pl: Jeśli Apple Intelligence jest niedostępny, Vox.md używa lokalnego zwrotu, jeśli to możliwe lub zachowuje oryginalny tekst.
pt_br: Se Apple Intelligence Não está disponível, Vox.md Use um backup local quando possível ou mantenha o texto original.
ru: Если Apple Intelligence не доступны для использования, Vox.md использует локальную обратную связь, когда это возможно, или сохраняет оригинальный текст.
ta: இருந்தால் Apple Intelligence கிடைக்கவில்லை என்று Vox.md ஒரு இடத்தில் ஒரு விழிப்புணர்வு பயன்படுத்தி அல்லது முடியும் போது அல்லது ஆரம்ப Text காட்டுகிறது.
th: ถ้า Apple Intelligence ไม่สามารถใช้ได้ Vox.md ใช้การกลับทางท้องถิ่นเมื่อเป็นไปได้หรือเก็บข้อความเดิม
tr: Eğer Apple Intelligence kullanılamaz hale gelmiştir, Vox.md Mümkünse yerel bir geri dönüş kullanır veya orijinal metni korur.
uk: Якщо Apple Intelligence не є доступним, Vox.md використовує локальний зворотний зв'язок, коли це можливо, або зберігає оригінальний текст.
ur: اگر Apple Intelligence نہیں دستیاب ہے، Vox.md جب ممکن ہو تو مقامی پیچھے کی طرف سے استعمال کریں یا اصل متن کو برقرار رکھیں.
vi: Nếu Apple Intelligence Không có sẵn, Vox.md sử dụng một phản hồi cục bộ khi có thể hoặc giữ nguyên văn bản gốc.
zh_hans: 如果 Apple Intelligence 是不可用, Vox.md 尽可能使用本地反馈或保留原始文本。
zh_hant: 如果 Apple Intelligence 是不可用, Vox.md 儘可能使用本地反饋或保留原始文本。

source: If Missing
ar: إذا غيّرت
bn: যদি হারিয়ে যায়
de: Falls fehlend
es: Si se falta
fr: Si on manque
hi: अगर गायब
id: Jika hilang
it: Se mancano
ja: 欠けたら
ko: 실종되면
nl: Als het ontbreekt
pl: Jeśli brakuje
pt_br: Se faltar
ru: Если отсутствует
ta: இழந்தால்
th: ถ้าหายไป
tr: eksik olsaydı
uk: Якщо відсутній
ur: اگر غائب
vi: Nếu mất tích
zh_hans: 如果失踪
zh_hant: 如果失蹤

source: If missing
ar: إذا غيّرت
bn: যদি হারিয়ে যায়
de: Falls fehlend
es: Si se falta
fr: Si on manque
hi: अगर गायब
id: Jika hilang
it: Se mancano
ja: 欠けたら
ko: 실종되면
nl: Als het ontbreekt
pl: Jeśli brakuje
pt_br: Se faltar
ru: Если отсутствует
ta: இழந்தால்
th: ถ้าหายไป
tr: eksik olsaydı
uk: Якщо відсутній
ur: اگر غائب ہو
vi: Nếu mất tích
zh_hans: 如果失踪
zh_hant: 如果失蹤

source: Image descriptions are unavailable in this app language.
ar: أوصاف الصور غير متاحة بلغة التطبيق هذه.
bn: অ্যাপের এই ভাষায় ছবির বর্ণনা উপলভ্য নয়।
de: Bildbeschreibungen sind in dieser App-Sprache nicht verfügbar.
es: Las descripciones de imágenes no están disponibles en este idioma de la app.
fr: Les descriptions d’images ne sont pas disponibles dans cette langue de l’app.
hi: ऐप की इस भाषा में छवि विवरण उपलब्ध नहीं हैं।
id: Deskripsi gambar tidak tersedia dalam bahasa aplikasi ini.
it: Le descrizioni delle immagini non sono disponibili in questa lingua dell’app.
ja: このアプリの言語では画像の説明を利用できません。
ko: 이 앱 언어에서는 이미지 설명을 사용할 수 없습니다.
nl: Afbeeldingsbeschrijvingen zijn niet beschikbaar in deze apptaal.
pl: Opisy obrazów są niedostępne w tym języku aplikacji.
pt_br: As descrições de imagens não estão disponíveis neste idioma do app.
ru: Описания изображений недоступны на этом языке приложения.
ta: பயன்பாட்டின் இந்த மொழியில் பட விளக்கங்கள் கிடைக்கவில்லை.
th: คำอธิบายรูปภาพไม่พร้อมใช้งานในภาษาของแอปนี้
tr: Görüntü açıklamaları uygulamanın bu dilinde kullanılamıyor.
uk: Описи зображень недоступні цією мовою програми.
ur: ایپ کی اس زبان میں تصاویر کی وضاحتیں دستیاب نہیں ہیں۔
vi: Mô tả ảnh không khả dụng trong ngôn ngữ ứng dụng này.
zh_hans: 当前 App 语言不支持图像描述。
zh_hant: 目前的 App 語言不支援影像描述。

source: Image descriptions require a device that supports Apple Intelligence.
ar: تتطلب أوصاف الصور جهازًا يدعم Apple Intelligence.
bn: ছবির বর্ণনার জন্য Apple Intelligence সমর্থিত ডিভাইস প্রয়োজন।
de: Bildbeschreibungen erfordern ein Gerät, das Apple Intelligence unterstützt.
es: Las descripciones de imágenes requieren un dispositivo compatible con Apple Intelligence.
fr: Les descriptions d’images nécessitent un appareil compatible avec Apple Intelligence.
hi: छवि विवरण के लिए Apple Intelligence समर्थित डिवाइस चाहिए।
id: Deskripsi gambar memerlukan perangkat yang mendukung Apple Intelligence.
it: Le descrizioni delle immagini richiedono un dispositivo compatibile con Apple Intelligence.
ja: 画像の説明にはApple Intelligence対応デバイスが必要です。
ko: 이미지 설명에는 Apple Intelligence를 지원하는 기기가 필요합니다.
nl: Afbeeldingsbeschrijvingen vereisen een apparaat dat Apple Intelligence ondersteunt.
pl: Opisy obrazów wymagają urządzenia obsługującego Apple Intelligence.
pt_br: As descrições de imagens exigem um dispositivo compatível com Apple Intelligence.
ru: Для описания изображений требуется устройство с поддержкой Apple Intelligence.
ta: பட விளக்கங்களுக்கு Apple Intelligence ஐ ஆதரிக்கும் சாதனம் தேவை.
th: คำอธิบายรูปภาพต้องใช้อุปกรณ์ที่รองรับ Apple Intelligence
tr: Görüntü açıklamaları Apple Intelligence destekleyen bir aygıt gerektirir.
uk: Для опису зображень потрібен пристрій із підтримкою Apple Intelligence.
ur: تصاویر کی وضاحت کے لیے Apple Intelligence کی معاونت والی ڈیوائس درکار ہے۔
vi: Mô tả ảnh yêu cầu thiết bị hỗ trợ Apple Intelligence.
zh_hans: 图像描述需要支持 Apple Intelligence 的设备。
zh_hant: 影像描述需要支援 Apple Intelligence 的裝置。

source: Image descriptions require iOS 27 and Apple Intelligence.
ar: تتطلب أوصاف الصور iOS 27 وApple Intelligence.
bn: ছবির বর্ণনার জন্য iOS 27 ও Apple Intelligence প্রয়োজন।
de: Bildbeschreibungen erfordern iOS 27 und Apple Intelligence.
es: Las descripciones de imágenes requieren iOS 27 y Apple Intelligence.
fr: Les descriptions d’images nécessitent iOS 27 et Apple Intelligence.
hi: छवि विवरण के लिए iOS 27 और Apple Intelligence चाहिए।
id: Deskripsi gambar memerlukan iOS 27 dan Apple Intelligence.
it: Le descrizioni delle immagini richiedono iOS 27 e Apple Intelligence.
ja: 画像の説明にはiOS 27とApple Intelligenceが必要です。
ko: 이미지 설명에는 iOS 27 및 Apple Intelligence가 필요합니다.
nl: Afbeeldingsbeschrijvingen vereisen iOS 27 en Apple Intelligence.
pl: Opisy obrazów wymagają iOS 27 i Apple Intelligence.
pt_br: As descrições de imagens exigem iOS 27 e Apple Intelligence.
ru: Для описания изображений требуются iOS 27 и Apple Intelligence.
ta: பட விளக்கங்களுக்கு iOS 27 மற்றும் Apple Intelligence தேவை.
th: คำอธิบายรูปภาพต้องใช้ iOS 27 และ Apple Intelligence
tr: Görüntü açıklamaları iOS 27 ve Apple Intelligence gerektirir.
uk: Для опису зображень потрібні iOS 27 та Apple Intelligence.
ur: تصاویر کی وضاحت کے لیے iOS 27 اور Apple Intelligence درکار ہیں۔
vi: Mô tả ảnh yêu cầu iOS 27 và Apple Intelligence.
zh_hans: 图像描述需要 iOS 27 和 Apple Intelligence。
zh_hant: 影像描述需要 iOS 27 和 Apple Intelligence。

source: Image descriptions require macOS 27 and Apple Intelligence.
ar: تتطلب أوصاف الصور macOS 27 وApple Intelligence.
bn: ছবির বর্ণনার জন্য macOS 27 ও Apple Intelligence প্রয়োজন।
de: Bildbeschreibungen erfordern macOS 27 und Apple Intelligence.
es: Las descripciones de imágenes requieren macOS 27 y Apple Intelligence.
fr: Les descriptions d’images nécessitent macOS 27 et Apple Intelligence.
hi: छवि विवरण के लिए macOS 27 और Apple Intelligence चाहिए।
id: Deskripsi gambar memerlukan macOS 27 dan Apple Intelligence.
it: Le descrizioni delle immagini richiedono macOS 27 e Apple Intelligence.
ja: 画像の説明にはmacOS 27とApple Intelligenceが必要です。
ko: 이미지 설명에는 macOS 27 및 Apple Intelligence가 필요합니다.
nl: Afbeeldingsbeschrijvingen vereisen macOS 27 en Apple Intelligence.
pl: Opisy obrazów wymagają macOS 27 i Apple Intelligence.
pt_br: As descrições de imagens exigem macOS 27 e Apple Intelligence.
ru: Для описания изображений требуются macOS 27 и Apple Intelligence.
ta: பட விளக்கங்களுக்கு macOS 27 மற்றும் Apple Intelligence தேவை.
th: คำอธิบายรูปภาพต้องใช้ macOS 27 และ Apple Intelligence
tr: Görüntü açıklamaları macOS 27 ve Apple Intelligence gerektirir.
uk: Для опису зображень потрібні macOS 27 та Apple Intelligence.
ur: تصاویر کی وضاحت کے لیے macOS 27 اور Apple Intelligence درکار ہیں۔
vi: Mô tả ảnh yêu cầu macOS 27 và Apple Intelligence.
zh_hans: 图像描述需要 macOS 27 和 Apple Intelligence。
zh_hant: 影像描述需要 macOS 27 和 Apple Intelligence。

source: Images or Screenshots…
ar: الصور أو صور الشاشة...
bn: ছবি বা স্ক্রিনশট
de: Bilder oder Screenshots...
es: Imágenes o capturas de pantalla.
fr: Images ou captures d’écran...
hi: तस्वीरें या स्क्रीनशॉट
id: Gambar atau screenshot
it: Immagini o screenshot...
ja: 画像やスクリーンショットは、
ko: 사진이나 스크린샷을...
nl: Beelden of screenshots...
pl: Zdjęcia lub screenshoty...
pt_br: Imagens ou screenshots...
ru: Фотографии или скриншоты...
ta: படங்கள் அல்லது screenshots
th: ภาพหรือภาพหน้าจอ
tr: Görüntüler veya ekran görüntüleri...
uk: Зображення або скріншоти...
ur: تصاویر یا اسکرین کی تصاویر
vi: Hình ảnh hoặc ảnh chụp màn hình...
zh_hans: 图像或屏幕截图
zh_hant: 圖像或屏幕截圖

source: Import Audio…
ar: تصدير الصوت ...
bn: অডিও রপ্তানি...
de: Audio importieren…
es: Importación de audio.
fr: Importation audio...
hi: ऑडियो आयात...
id: Impor Audio...
it: L’audio importato...
ja: オーディオ輸入...
ko: 오디오 수입...
nl: Audio import...
pl: Importowanie audio...
pt_br: Apresentação de áudio...
ru: Импорт аудио...
ta: Audio இல்...
th: อัปโหลดเสียง
tr: Audio import...
uk: Аудіо імпорт...
ur: آڈیو کی درآمد
vi: Nhập khẩu Audio
zh_hans: 音频进口...
zh_hant: 音頻進口...

source: Import Scan or PDF
ar: إرسال سحابة أو PDF
bn: ডাউনলোড করুন Scan বা PDF
de: Scan oder PDF importieren
es: Importación de escaneo o PDF
fr: Importer le scan ou le PDF
hi: आयात स्कैन या पीडीएफ
id: Impor Scan atau PDF
it: Importazione scansione o PDF
ja: スキャンまたはPDFのインポート
ko: 스캔 또는 PDF
nl: Importeren van scannen of PDF
pl: Importowanie skanowania lub PDF
pt_br: Importação de scan ou PDF
ru: Импорт сканирования или PDF
ta: Scan அல்லது PDF
th: นําเข้าสแกนหรือ PDF
tr: Scan veya PDF
uk: Імпорт сканування або PDF
ur: PDF یا Scan کا استعمال کریں
vi: Import Scan hoặc PDF
zh_hans: 导入扫描或PDF
zh_hant: 導入掃描或PDF

source: Import Scan or PDF…
ar: إرسال سحب أو PDF ...
bn: ডাউনলোড করুন Scan বা PDF
de: Scan oder PDF importieren…
es: Importación de escaneo o PDF.
fr: Importer le scan ou le PDF...
hi: स्कैनिंग या PDF आयात ...
id: Impor Scan atau PDF.
it: Importazione di scansione o PDF...
ja: スキャンまたはPDFのインポート
ko: 스캔 또는 PDF 가져오기
nl: Scan of PDF importeren.
pl: Importowanie skanowania lub PDF...
pt_br: Importação de scan ou PDF...
ru: Импорт скенирования или PDF.
ta: Scan அல்லது PDF இல்...
th: นําเข้าสแกนหรือ PDF...
tr: PDF veya Scan ...
uk: Скенер або PDF.
ur: PDF یا Scan کے لئے ...
vi: Import Scan hoặc PDF
zh_hans: 导入扫描或PDF...
zh_hant: 導入掃描或PDF...

source: Import audio
ar: تصدير الصوت
bn: অডিও আমদানি
de: Audio importieren
es: Importación de audio
fr: Importation audio
hi: ऑडियो आयात
id: Impor Audio
it: Importazione audio
ja: オーディオ輸入
ko: 오디오 수입
nl: Audio importeren
pl: Importowanie audio
pt_br: Importação de áudio
ru: Импорт аудио
ta: Audio import உபயோகப்படுத்துதல்
th: อัปโหลดเสียง
tr: Audio İhracat
uk: Аудіо імпорт
ur: آڈیو کی درآمد
vi: Audio nhập khẩu
zh_hans: 音频进口
zh_hant: 音頻進口

source: Improves casing and punctuation on device while preserving meaning and Markdown structure.
ar: تحسين الحفرة والخسارة على الجهاز مع الحفاظ على المعنى وملء Markdown الهيكل.
bn: ডিভাইসের কাস্টম এবং পুনরাবৃত্তি উন্নত করে, যখন অর্থ এবং Markdown কাঠামো
de: Verbessert Groß-/Kleinschreibung und Zeichensetzung auf dem Gerät, ohne Bedeutung und Markdown-Struktur zu ändern.
es: Mejora el casamiento y la puntuación en el dispositivo, al tiempo que conserva el significado y Markdown La estructura .
fr: Améliore le casier et la ponctuation sur l'appareil tout en conservant le sens et la signification Markdown La structure .
hi: डिवाइस पर कैशिंग और अंकन में सुधार, जबकि अर्थ और Markdown संरचना है।
id: Meningkatkan penutup dan titik pada perangkat sambil mempertahankan makna dan Markdown Struktur yang
it: Migliora il cassi e la punteggiatura sul dispositivo, pur mantenendo il significato e Markdown La struttura .
ja: デバイスのキャッシングと点字を改善し、意味と Markdown 構造
ko: 장치의 캐싱 및 점수를 개선하면서 의미와 Markdown 구조를
nl: Verbetert het omhulsel en de punctuatie op het apparaat, terwijl betekenis en Markdown De structuur .
pl: Poprawia obudowę i punktację urządzenia przy zachowaniu znaczenia i Markdown Struktura
pt_br: Melhora a casagem e pontuação no dispositivo, preservando o significado e Markdown estruturação .
ru: Улучшает корпус и пунктуацию на устройстве, сохраняя при этом смысл и Markdown Структура
ta: அதாவது, அலுவலகத்தில் உள்ள பல்வேறு வகையான கட்டிடங்கள் மற்றும் Markdown அறையணி
th: ปรับปรุงการปกคลุมและจุดหมายบนอุปกรณ์ในขณะที่รักษาความหมายและ Markdown โครงสร้าง
tr: Cihazda kutu ve pürüzsüzlük geliştirir, anlamı korur ve Markdown Yapılandırma yapısı
uk: Покращує обробку і пунктування пристрою, зберігаючи значення та Markdown Структура
ur: آلہ پر اسٹاک اور پوائنٹس کو بہتر بناتا ہے جبکہ معنی اور Markdown ساخت کا
vi: Cải thiện hộp và điểm trên thiết bị trong khi giữ lại ý nghĩa và Markdown cấu trúc
zh_hans: 改进设备上的装置和点击,同时保持意义和 Markdown 结构。
zh_hant: 改進設備上的裝置和點擊,同時保持意義和 Markdown 結構。

source: In-App · Add to Draft
ar: في التطبيق · Add to Draft
bn: অ্যাপ্লিকেশন · ড্রাইভে যোগ করুন
de: In der App · Zum Entwurf hinzufügen
es: In-App · Agregar a la propuesta
fr: In-app · Ajouter au projet
hi: In-App · Add to परियोजना
id: In-App · Tambahkan ke Draft
it: In-app · Aggiungi al progetto
ja: アプリ内 · 下書きに追加
ko: In-App · Add to 프로젝트
nl: In-app · Voeg toe aan ontwerp
pl: In-App · Dodaj do projektu
pt_br: In-app · Adicionar ao projeto
ru: В-Апп Добавить в проект
ta: In-App · Add to திட்டம்
th: In-app · เพิ่มลงในโครงการ
tr: In-App · Tasarım ekle
uk: Додаток до програми Додаток до проекту
ur: In-App · ڈائریکٹ میں شامل کریں
vi: In-app · Thêm vào dự thảo
zh_hans: 应用程序 · 添加到草案
zh_hant: 應用程序 · 添加到草案

source: In-App · Send Immediately
ar: في التطبيق · إرسال الفوركس
bn: অ্যাপ্লিকেশন এন্ট্রি করুন
de: In-App · Sofort senden
es: Enviar en App inmediatamente
fr: Appliquer immédiatement
hi: एप्लिकेशन में तुरंत भेजें
id: In-app · Kirim segera
it: In-app · Invia subito
ja: アプリ内で、即座に送信
ko: In-App · 즉시 보내기
nl: In-app · Stuur onmiddellijk
pl: In-App · Wyślij natychmiast
pt_br: In-app · Enviar imediatamente
ru: В-Апп · Отправить немедленно
ta: In-App · விரைவில் அனுப்புங்கள்
th: ในแอป · ส่งทันที
tr: İndirimli Uygulama Hemen Gönder
uk: Вхід в програму: відразу ж
ur: ایپلی کیشن فوری طور پر بھیجیں
vi: In-app · Gửi ngay lập tức
zh_hans: 应用程序 · 立即发送
zh_hant: 應用程序 · 立即發送

source: Include time
ar: بما في ذلك الوقت
bn: সময় অন্তর্ভুক্ত
de: Uhrzeit einbeziehen
es: Incluye tiempo
fr: Inclut le temps
hi: समय भी शामिल
id: Termasuk waktu
it: Include il tempo
ja: 時間含む
ko: 시간 포함
nl: Inclusief tijd
pl: Włącz czas
pt_br: Inclui tempo
ru: Включает время
ta: நேரம் சேர்க்க
th: รวมเวลา
tr: Zaman dahil
uk: Включає час
ur: وقت بھی شامل ہے
vi: bao gồm thời gian
zh_hans: 包括时间
zh_hant: 包括時間

source: Included
ar: تضم
bn: অন্তর্ভুক্ত
de: Enthalten
es: incluido
fr: inclus
hi: शामिल
id: termasuk
it: Inclusa
ja: 含む
ko: 포함된
nl: Inclusief
pl: włączone
pt_br: incluído
ru: Включенные
ta: அறிய
th: รวม
tr: dahil
uk: Включається
ur: شامل
vi: bao gồm
zh_hans: 包括
zh_hant: 包括

source: Included with Family Unlimited
ar: يضم Family Unlimited
bn: পরিবারের সঙ্গে সীমাহীন
de: Inklusive mit Family Unlimited
es: Incluido en Familia Ilimitada
fr: Inclure avec Famille illimité
hi: परिवार असीमित के साथ शामिल
id: Termasuk dengan keluarga Unlimited
it: Inclusione con Family Unlimited
ja: 家族無制限の入場
ko: 가족 무제한 포함
nl: Inclusief met Family Unlimited
pl: Włączone z rodziną Unlimited
pt_br: Incluído com a Família Ilimitada
ru: Включено с семейным неограниченным
ta: Family Unlimited இல்
th: รวมกับ Family Unlimited
tr: Aile sınırsız dahil
uk: Включено з Family Unlimited
ur: Family Unlimited کے ساتھ شامل
vi: Bao gồm Family Unlimited
zh_hans: 包括家庭无限
zh_hant: 包括家庭無限

source: Indexing filenames on device…
ar: إكساب الملفات على الأجهزة...
bn: ডিভাইসের ফাইল নামে ইন্ডেক্সিং...
de: Indexierung von Dateien auf dem Gerät ...
es: Indexar archivos en el dispositivo.
fr: Indexez les fichiers sur votre appareil...
hi: डिवाइस पर फ़ाइलों के नाम को इंडेक्स करना...
id: Untuk mengindeks file pada perangkat...
it: Indice dei file sul dispositivo.
ja: デバイスにファイルをインデックスする...
ko: 장치에 파일 이름을 인덱스하는 방법...
nl: Indexeren van bestandsnamen op het apparaat...
pl: Indeksowanie plików na urządzeniu...
pt_br: Indicação de arquivos no dispositivo.
ru: Индексирование файлов на устройстве.
ta: கணினி கணினியில் உள்ள கணினி கணினியில்...
th: การอ indexes ไฟล์ในอุปกรณ์
tr: Dosya indeksi cihazda...
uk: Індексування файлів на пристрої...
ur: آلات پر فائلوں کے نام کو انڈیکسنگ ...
vi: Tính năng index file trên thiết bị
zh_hans: 将文件名索引到设备上
zh_hant: 將文件名索引到設備上

source: Individual Unlimited
ar: الفردية غير محدودة
bn: ব্যক্তিগত সীমাহীন
de: Individuell unbegrenzt
es: Individual ilimitado
fr: Individualement illimité
hi: असीमित व्यक्ति
id: Individu yang tidak terbatas
it: Individuale illimitato
ja: 個人無制限
ko: 개인 무제한
nl: Individueel onbeperkt
pl: Indywidualnie nieograniczone
pt_br: Indivíduo ilimitado
ru: Индивидуальный неограниченный
ta: Unlimited தனிநபர்
th: อิสระไม่ จํากัด
tr: Kişisel Sınırsız
uk: Індивідуальна не обмежена
ur: غیر محدود افراد
vi: cá nhân Unlimited
zh_hans: 个人无限
zh_hant: 個人無限

source: Inline Entry Fields writes queryable `key:: value` lines with each entry, keeping rolling-note metadata separate.
ar: يكتب Fields Inline Entry خطات `key:: value` المختارة مع كل ورقة ، وحفظ البيانات المتحركة من الملاحظة منفصلة.
bn: Inline Entry Fields লিখে থাকে queryable `key:: value` প্রত্যেকটি প্রবেশের সাথে সাথে, রুটিন-টোয়েন্টি মিটার আলাদা রাখুন
de: Inline-Eintragsfelder schreibt bei jedem Eintrag abfragbare `key:: value`-Zeilen und hält Metadaten der Laufnotiz getrennt.
es: Enlace Inline Fields escribe queryable `key:: value` con cada entrada, Mantener los metadatos de la nota de rol separados.
fr: Inline Entry Fields écrit queryable `key:: value` avec chaque entrée, Mettre en place des méta-informations de rolling note.
hi: Inline Entry Fields लिखता है queryable `key:: value` हर प्रवेश के साथ, रोलिंग नोट मेटाडेटा को अलग रखें।
id: Inline Entry Fields menulis queryable `key:: value` dengan setiap entri, Menggunakan Metadata Rolling Note secara terpisah.
it: Inline Entry Fields scrive queryable `key:: value` con ogni ingresso, Metadati di rolling note separati.
ja: Inline Entry Fields writes queryable を参照 `key:: value` 各入口のラインは、 ローリングノートメタデータを分離する
ko: Inline Entry Fields 는 쿼리 가능한 글을 쓰는 `key:: value` 각 항목에 대한 링크, 롤링 노트 메타데이터를 분리하여 유지합니다.
nl: Inline Entry Fields schrijft queryable `key:: value` met elke ingang, Metadata van rolling-note afzonderlijk houden.
pl: Inline Entry Fields pisze queryable `key:: value` z każdym wejściem, Metadane notatki rolling-note są oddzielone.
pt_br: Inline Entry Fields escreve queryable `key:: value` com cada entrada, Manter os metadados de nota de rolamento separados.
ru: Поля входа Inline Fields пишет queryable `key:: value` с каждой строкой входа, Сохранение метаданных rolling-note отдельно.
ta: Inline Entry Fields - Queryable எழுதுகிறது `key:: value` ஒவ்வொரு வரிசையிலும், Rolling-Note MetaData ஐ தனித்து வைத்துக் கொள்ளவும்.
th: Inline Entry Fields เขียน queryable `key:: value` เส้นกับแต่ละทางเข้า ปกป้องข้อมูลเมตาเดทแบบโรลลิง
tr: Inline Entry Fields yazar queryable `key:: value` Her giriş ile ilgili, Rolling-Note metadata ayrılmak için.
uk: Поля входу в лінію Inline Entry Fields пише queryable `key:: value` з кожним входом, Розділяти метадані з рульових нот.
ur: Inline Entry Fields لکھتا ہے queryable `key:: value` ہر داخلہ کے ساتھ خطوط رولنگ نوٹ میٹا ڈیٹا کو الگ رکھیں.
vi: Inline Entry Fields viết queryable `key:: value` Các dòng với mỗi lối vào, Giữ các metadata rolling-note riêng biệt.
zh_hans: 内线入口字段写查询可用 `key:: value` 每条线路,每条线路, 将滚动笔记元数据分开。
zh_hant: 內線入口字段寫查詢可用 `key:: value` 每條線路,每條線路, 將滾動筆記元數據分開。

source: Inline Entry Fields writes the selected `key:: value` fields beside each captured entry. No frontmatter collection is written.
ar: تقوم حقول الإدخال المضمنة بكتابة حقول `key:: value` المحددة بجانب كل إدخال تم التقاطه. لم يتم كتابة أي مجموعة Frontmatter.
bn: ইনলাইন এন্ট্রি ক্ষেত্রগুলি প্রতিটি ক্যাপচার করা এন্ট্রির পাশে নির্বাচিত `key:: value` ক্ষেত্রগুলিকে লেখে। কোন ফ্রন্টম্যাটার সংগ্রহ লেখা হয় না.
de: Inline-Eintragsfelder schreibt die ausgewählten `key:: value`-Felder neben jeden erfassten Eintrag. Es wird keine Frontmatter-Sammlung geschrieben.
es: Campos de entrada en línea escribe los campos `key:: value` seleccionados al lado de cada entrada capturada. No se escribe ninguna colección de temas iniciales.
fr: Inline Entry Fields écrit les champs `key:: value` sélectionnés à côté de chaque entrée capturée. Aucune collection de frontmatters n’est écrite.
hi: इनलाइन एंट्री फ़ील्ड प्रत्येक कैप्चर की गई प्रविष्टि के बगल में चयनित `key:: value` फ़ील्ड लिखती है। कोई फ्रंटमैटर संग्रह नहीं लिखा गया है।
id: Bidang Entri Sebaris menulis bidang `key:: value` yang dipilih di samping setiap entri yang diambil. Tidak ada koleksi frontmatter yang ditulis.
it: Campi voce in linea scrive i campi `key:: value` selezionati accanto a ciascuna voce acquisita. Non viene scritta alcuna raccolta di argomenti.
ja: インライン エントリ フィールドは、選択した `key:: value` フィールドをキャプチャされた各エントリの横に書き込みます。フロントマターコレクションは書き込まれません。
ko: 인라인 항목 필드는 캡처된 각 항목 옆에 선택한 `key:: value` 필드를 기록합니다. 서문 컬렉션이 작성되지 않습니다.
nl: Inline Entry Fields schrijft de geselecteerde `key:: value` velden naast elk vastgelegd item. Er is geen frontmatter-collectie geschreven.
pl: Inline Entry Fields zapisuje wybrane pola `key:: value` obok każdego przechwyconego wpisu. Nie napisano żadnej kolekcji frontmatter.
pt_br: Campos de entrada embutidos gravam os campos `key:: value` selecionados ao lado de cada entrada capturada. Nenhuma coleção de frontmatter foi escrita.
ru: Встроенные поля ввода записывают выбранные поля `key:: value` рядом с каждой захваченной записью. Сборник вставок не написан.
ta: இன்லைன் என்ட்ரி ஃபீல்ட்ஸ் தேர்ந்தெடுக்கப்பட்ட `key:: value` புலங்களை ஒவ்வொரு கைப்பற்றப்பட்ட உள்ளீட்டின் அருகிலும் எழுதுகிறது. எந்த முன்னுரை சேகரிப்பும் எழுதப்படவில்லை.
th: ฟิลด์รายการแบบอินไลน์จะเขียนฟิลด์ `key:: value` ที่เลือกไว้ข้างแต่ละรายการที่บันทึกไว้ ไม่มีการเขียนคอลเลกชัน frontmatter
tr: Satır İçi Giriş Alanları, seçilen `key:: value` alanlarını yakalanan her girişin yanına yazar. Hiçbir ön madde koleksiyonu yazılmamıştır.
uk: Inline Entry Fields записує вибрані поля `key:: value` поруч із кожним записом. Збірка frontmatter не написана.
ur: ان لائن انٹری فیلڈز ہر کیپچر شدہ اندراج کے ساتھ منتخب کردہ `key:: value` فیلڈز لکھتا ہے۔ کوئی فرنٹ میٹر کلیکشن نہیں لکھا ہے۔
vi: Trường nhập nội tuyến ghi các trường `key:: value` đã chọn bên cạnh mỗi mục nhập đã chụp. Không có bộ sưu tập frontmatter nào được viết.
zh_hans: 内联条目字段将选定的 `key:: value` 字段写入每个捕获的条目旁边。没有写前言集。
zh_hant: 內聯條目欄位將選定的 `key:: value` 欄位寫入每個捕獲的條目旁邊。沒有寫前言集。
